{
  "Set1" : [
    "Comparison is the thief of joy",
    "We like because, We love despite",
    "Loneliness isn’t the lack of another, it’s a lack of direction",
    "It’s ok to slow down and speak slower, allow yourself to collect your thoughts. Speak impactfully not quickly.",
    "No matter what you are gonna be ok!",
    "Confidence of a king with a smile",
    "A Good friend makes you a better person than you otherwise would be",
    "Everyman lives two lives. The second starts when he realizes he only has one",
    "A sick man only wants one thing, a healthy man wants many",
    "We suffer more in our imagination than we do in reality",
    "Motivation is often a fancy word for discipline",
    "Each of us lives bounded by our individual knowledge and awareness...that is what we perceive as reality",
    "Life is all about perspective...it’s way too easy to have a negative one, but much harder yet healthier and happier to focus on the positives",
    "If your absence doesn’t bother them your presence never mattered to them",
    "If it’s meant to be, it’s up to me",
    "If you let fear or uncertainty guide your decisions, you risk missing out on the what could be",
    "Appreciate Everything expect Nothing",
    "Worrying is like a rocking chair, gives you something to do but leads no where",
    "Rejection is just redirection",
    "Life goes by fast, don’t waste time being shy",
    "Faster Alone, Further Together",
    "Life begins outside of your comfort zone",
    "Here is the world, beautiful and terrible things happen, do not be afraid",
    "Grant me the serenity to accept the things I cannot change, Courage to change the things I can, and the Wisdom to know the difference",
    "Steps, steps, steps, Dreams are too big",
    "Imagine the ideal version of yourself and show up as him everyday",
    "In order to increase your successes, double your failures",
    "Give a fuck about fuck worthy things",
    "Regrets are worse than judgement",
    "A trained mind leads to happiness",
    "Desire the Right things",
    "When you're alone you should call this condition tranquility and freedom; and when you are with many, you shouldn't call it a crowd, or trouble, or uneasiness, but festival and company, and contentedly accept it.",
    "You are always becoming, never arriving",
    "Everyone has to run their own race, stop comparing yourself",
    "Until you change your thinking, you'll keep recycling your experiences"
  ]
}